{"p_sub_spam": {"outdat": 0.0007680491551459293, "softwar": 0.009984639016897081, "upgrad": 0.0007680491551459293, "pre": 0.002304147465437788, "scription": 0.0007680491551459293, "dru": 0.0007680491551459293, "innov": 0.0007680491551459293, "effect": 0.0015360983102918587, "design": 0.0015360983102918587, "membership": 0.002304147465437788, "commun": 0.0007680491551459293, "charset": 0.0038402457757296467, "iso": 0.0038402457757296467, "buni": 0.0007680491551459293, "cial": 0.0007680491551459293, "tab": 0.002304147465437788, "onlin": 0.005376344086021506, "less": 0.002304147465437788, "journey": 0.0007680491551459293, "macromedia": 0.0015360983102918587, "mlcro": 0.0007680491551459293, "symanntec": 0.0007680491551459293, "game": 0.0015360983102918587, "without": 0.0007680491551459293, "gotten": 0.0007680491551459293, "liquid": 0.0007680491551459293, "rabai": 0.0007680491551459293, "buyer": 0.0007680491551459293, "bewar": 0.0007680491551459293, "peni": 0.0007680491551459293, "patch": 0.0007680491551459293, "innoc": 0.0007680491551459293, "avril": 0.0007680491551459293, "lavign": 0.0007680491551459293, "pron": 0.0015360983102918587, "phsoto": 0.0007680491551459293, "massiv": 0.0007680491551459293, "phallu": 0.0007680491551459293, "second": 0.0007680491551459293, "account": 0.0030721966205837174, "final": 0.0007680491551459293, "notic": 0.0038402457757296467, "increas": 0.0007680491551459293, "drive": 0.0015360983102918587, "perform": 0.002304147465437788, "get": 0.01152073732718894, "back": 0.0007680491551459293, "pleas": 0.0015360983102918587, "profil": 0.0007680491551459293, "comapni": 0.0007680491551459293, "forecast": 0.0007680491551459293, "read": 0.0015360983102918587, "befor": 0.0015360983102918587, "invest": 0.0038402457757296467, "pictur": 0.002304147465437788, "share": 0.0030721966205837174, "trade": 0.002304147465437788, "gunsiing": 0.0007680491551459293, "touchdown": 0.0007680491551459293, "equiti": 0.0007680491551459293, "report": 0.005376344086021506, "inocennt": 0.0007680491551459293, "woerh": 0.0007680491551459293, "camel": 0.0007680491551459293, "toe": 0.0007680491551459293, "profession": 0.0007680491551459293, "logo": 0.0030721966205837174, "ident": 0.0038402457757296467, "elig": 0.0007680491551459293, "live": 0.0007680491551459293, "work": 0.002304147465437788, "usa": 0.0007680491551459293, "transport": 0.0007680491551459293, "need": 0.013056835637480798, "fwd": 0.004608294930875576, "fulli": 0.0007680491551459293, "stock": 0.008448540706605223, "valii": 0.0007680491551459293, "gra": 0.0038402457757296467, "xan": 0.002304147465437788, "ativ": 0.0007680491551459293, "pnte": 0.0007680491551459293, "min": 0.0007680491551459293, "soma": 0.0007680491551459293, "dqah": 0.0007680491551459293, "scath": 0.0007680491551459293, "lose": 0.0030721966205837174, "weight": 0.0015360983102918587, "new": 0.0069124423963133645, "weightloss": 0.0007680491551459293, "mailman": 0.0007680491551459293, "sim": 0.0015360983102918587, "card": 0.0030721966205837174, "inform": 0.004608294930875576, "backup": 0.0007680491551459293, "machin": 0.0007680491551459293, "climb": 0.0007680491551459293, "hiv": 0.0007680491551459293, "aid": 0.0015360983102918587, "thi": 0.009984639016897081, "may": 0.002304147465437788, "help": 0.0015360983102918587, "fight": 0.0007680491551459293, "virus": 0.0007680491551459293, "best": 0.010752688172043012, "teen": 0.0007680491551459293, "porn": 0.0015360983102918587, "klykyh": 0.0007680491551459293, "suppos": 0.0007680491551459293, "outstand": 0.0007680491551459293, "proffer": 0.0007680491551459293, "moment": 0.0015360983102918587, "valu": 0.0015360983102918587, "paliourg": 0.0030721966205837174, "acvbv": 0.0007680491551459293, "sfoxtkvr": 0.0007680491551459293, "guy": 0.0007680491551459293, "everi": 0.0015360983102918587, "woman": 0.0015360983102918587, "complex": 0.0015360983102918587, "pain": 0.002304147465437788, "medlcat": 0.0007680491551459293, "hungri": 0.0007680491551459293, "mhetor": 0.0007680491551459293, "cheat": 0.0015360983102918587, "spous": 0.0007680491551459293, "andi": 0.0007680491551459293, "monga": 0.0007680491551459293, "use": 0.0038402457757296467, "handi": 0.0007680491551459293, "interest": 0.0015360983102918587, "calcul": 0.0007680491551459293, "current": 0.0015360983102918587, "cmaln": 0.0007680491551459293, "pay": 0.0030721966205837174, "enzy": 0.0007680491551459293, "arkansan": 0.0007680491551459293, "rnd": 0.0007680491551459293, "word": 0.0007680491551459293, "attent": 0.0015360983102918587, "congratul": 0.0038402457757296467, "someth": 0.0015360983102918587, "unusu": 0.0007680491551459293, "fifti": 0.0007680491551459293, "dollar": 0.0007680491551459293, "offic": 0.0015360983102918587, "hannib": 0.0007680491551459293, "failur": 0.0015360983102918587, "knjecmo": 0.0007680491551459293, "intrepid": 0.0007680491551459293, "investor": 0.0030721966205837174, "smallcap": 0.0007680491551459293, "rais": 0.0007680491551459293, "testosteron": 0.0007680491551459293, "world": 0.002304147465437788, "vlhzr": 0.0007680491551459293, "watch": 0.0015360983102918587, "erectil": 0.0015360983102918587, "dysfunct": 0.0015360983102918587, "goe": 0.0007680491551459293, "window": 0.002304147465437788, "request": 0.002304147465437788, "auto": 0.0007680491551459293, "protect": 0.0007680491551459293, "notif": 0.002304147465437788, "bequest": 0.0007680491551459293, "money": 0.0038402457757296467, "market": 0.0030721966205837174, "standout": 0.0007680491551459293, "tadalafil": 0.0007680491551459293, "soft": 0.0030721966205837174, "great": 0.0015360983102918587, "result": 0.0015360983102918587, "come": 0.002304147465437788, "adlpex": 0.0015360983102918587, "claal": 0.002304147465437788, "alluum": 0.0007680491551459293, "ambleen": 0.0007680491551459293, "xaanax": 0.0007680491551459293, "tussl": 0.0007680491551459293, "nex": 0.0007680491551459293, "agrra": 0.0015360983102918587, "scarc": 0.0007680491551459293, "news": 0.0007680491551459293, "resort": 0.0007680491551459293, "gain": 0.0015360983102918587, "full": 0.0007680491551459293, "inch": 0.0007680491551459293, "length": 0.0007680491551459293, "good": 0.0015360983102918587, "job": 0.002304147465437788, "product": 0.0015360983102918587, "men": 0.0007680491551459293, "jordyn": 0.0007680491551459293, "noth": 0.0007680491551459293, "like": 0.002304147465437788, "dream": 0.0007680491551459293, "creat": 0.0007680491551459293, "futur": 0.0007680491551459293, "much": 0.0007680491551459293, "med": 0.0069124423963133645, "natur": 0.0007680491551459293, "irresist": 0.0007680491551459293, "corpor": 0.0007680491551459293, "impot": 0.0007680491551459293, "toler": 0.0007680491551459293, "info": 0.0015360983102918587, "low": 0.002304147465437788, "price": 0.0038402457757296467, "indent": 0.0007680491551459293, "select": 0.002304147465437788, "start": 0.0007680491551459293, "save": 0.002304147465437788, "mccracken": 0.0007680491551459293, "sensor": 0.0007680491551459293, "buckhorn": 0.0007680491551459293, "doberman": 0.0007680491551459293, "danger": 0.0007680491551459293, "book": 0.0007680491551459293, "brainchild": 0.0007680491551459293, "bing": 0.0007680491551459293, "hot": 0.002304147465437788, "sexi": 0.0015360983102918587, "girl": 0.0038402457757296467, "make": 0.0030721966205837174, "rich": 0.0007680491551459293, "blob": 0.0007680491551459293, "clatter": 0.0007680491551459293, "let": 0.0007680491551459293, "small": 0.002304147465437788, "deal": 0.002304147465437788, "found": 0.0015360983102918587, "awesom": 0.0007680491551459293, "system": 0.0015360983102918587, "yet": 0.0007680491551459293, "spi": 0.0007680491551459293, "guarante": 0.0015360983102918587, "mortgag": 0.0015360983102918587, "rate": 0.0015360983102918587, "pretti": 0.0007680491551459293, "want": 0.008448540706605223, "meet": 0.0007680491551459293, "real": 0.0015360983102918587, "assist": 0.0015360983102918587, "daughter": 0.0015360983102918587, "ciali": 0.002304147465437788, "xanax": 0.0030721966205837174, "valium": 0.002304147465437788, "viagra": 0.002304147465437788, "prescript": 0.005376344086021506, "top": 0.0015360983102918587, "level": 0.0007680491551459293, "busi": 0.0030721966205837174, "nveer": 0.0007680491551459293, "seen": 0.0007680491551459293, "cartoon": 0.0007680491551459293, "wrhoe": 0.0007680491551459293, "big": 0.0030721966205837174, "load": 0.0007680491551459293, "dvd": 0.0007680491551459293, "music": 0.0015360983102918587, "play": 0.002304147465437788, "station": 0.0007680491551459293, "box": 0.0007680491551459293, "movi": 0.0015360983102918587, "still": 0.0007680491551459293, "theater": 0.0007680491551459293, "matur": 0.0007680491551459293, "savvi": 0.0007680491551459293, "cap": 0.0007680491551459293, "person": 0.0007680491551459293, "know": 0.0007680491551459293, "smoke": 0.0007680491551459293, "instantli": 0.0007680491551459293, "download": 0.0015360983102918587, "washington": 0.0007680491551459293, "mutual": 0.0007680491551459293, "urgent": 0.0015360983102918587, "credit": 0.0015360983102918587, "debit": 0.0007680491551459293, "updat": 0.0015360983102918587, "sell": 0.0015360983102918587, "per": 0.0015360983102918587, "alga": 0.0007680491551459293, "buy": 0.002304147465437788, "phentermin": 0.0007680491551459293, "levitra": 0.0007680491551459293, "doctor": 0.0015360983102918587, "pharmaci": 0.004608294930875576, "overnight": 0.0015360983102918587, "ship": 0.0015360983102918587, "flack": 0.0007680491551459293, "demolit": 0.0007680491551459293, "advert": 0.0007680491551459293, "academi": 0.0007680491551459293, "crosshatch": 0.0007680491551459293, "nuptial": 0.0007680491551459293, "downpour": 0.0007680491551459293, "anchor": 0.0007680491551459293, "ambl": 0.0015360983102918587, "dade": 0.0007680491551459293, "umbra": 0.0007680491551459293, "aenea": 0.0007680491551459293, "verdant": 0.0007680491551459293, "aviari": 0.0007680491551459293, "coffey": 0.0007680491551459293, "crispin": 0.0007680491551459293, "anis": 0.0007680491551459293, "deregulatori": 0.0007680491551459293, "leve": 0.0007680491551459293, "josu": 0.0007680491551459293, "ask": 0.0007680491551459293, "send": 0.0007680491551459293, "realarcad": 0.0007680491551459293, "presenta": 0.0007680491551459293, "chuzzl": 0.0007680491551459293, "delux": 0.0007680491551459293, "juega": 0.0007680491551459293, "lyz": 0.0007680491551459293, "balk": 0.0007680491551459293, "filter": 0.0015360983102918587, "forget": 0.0007680491551459293, "xof": 0.0007680491551459293, "ttb": 0.0007680491551459293, "success": 0.0007680491551459293, "email": 0.0007680491551459293, "address": 0.0007680491551459293, "power": 0.0007680491551459293, "return": 0.0015360983102918587, "mail": 0.0015360983102918587, "see": 0.0007680491551459293, "transcript": 0.0007680491551459293, "detail": 0.0007680491551459293, "fpa": 0.0007680491551459293, "ebay": 0.0007680491551459293, "misrepresent": 0.0007680491551459293, "user": 0.0007680491551459293, "suspens": 0.0007680491551459293, "section": 0.0007680491551459293, "shoot": 0.0007680491551459293, "star": 0.0007680491551459293, "fuddi": 0.0007680491551459293, "duddi": 0.0007680491551459293, "everyon": 0.0015360983102918587, "cheap": 0.004608294930875576, "weekli": 0.0007680491551459293, "vjf": 0.0007680491551459293, "match": 0.0007680491551459293, "medzz": 0.0007680491551459293, "servic": 0.002304147465437788, "littl": 0.0007680491551459293, "stox": 0.0007680491551459293, "commiss": 0.0007680491551459293, "week": 0.0015360983102918587, "ssva": 0.0007680491551459293, "realli": 0.0007680491551459293, "victim": 0.0007680491551459293, "extend": 0.0007680491551459293, "refin": 0.0007680491551459293, "option": 0.0007680491551459293, "hilari": 0.0007680491551459293, "prank": 0.0007680491551459293, "call": 0.0015360983102918587, "rang": 0.0007680491551459293, "type": 0.0007680491551459293, "number": 0.0007680491551459293, "one": 0.0030721966205837174, "bests": 0.0007680491551459293, "amereecan": 0.0007680491551459293, "drag": 0.0007680491551459293, "assosi": 0.0007680491551459293, "awak": 0.0007680491551459293, "stratton": 0.0007680491551459293, "refil": 0.002304147465437788, "gener": 0.0030721966205837174, "sleep": 0.0007680491551459293, "wife": 0.0007680491551459293, "video": 0.0007680491551459293, "cash": 0.0007680491551459293, "ling": 0.0007680491551459293, "spam": 0.0007680491551459293, "discours": 0.0007680491551459293, "analysi": 0.0007680491551459293, "chronic": 0.0007680491551459293, "solut": 0.0007680491551459293, "aramci": 0.0007680491551459293, "lone": 0.0007680491551459293, "peopl": 0.0015360983102918587, "would": 0.0007680491551459293, "someon": 0.0015360983102918587, "show": 0.0007680491551459293, "time": 0.0038402457757296467, "inaccuraci": 0.0007680491551459293, "control": 0.0007680491551459293, "shag": 0.0007680491551459293, "frequent": 0.0007680491551459293, "xxm": 0.0007680491551459293, "heyz": 0.0007680491551459293, "darl": 0.0007680491551459293, "vlagra": 0.0007680491551459293, "site": 0.002304147465437788, "tue": 0.0007680491551459293, "jul": 0.0007680491551459293, "toshiba": 0.0015360983102918587, "manufactur": 0.0007680491551459293, "refurbish": 0.0007680491551459293, "notebook": 0.0015360983102918587, "stickiest": 0.0007680491551459293, "face": 0.0015360983102918587, "ever": 0.0007680491551459293, "hair": 0.0007680491551459293, "order": 0.0030721966205837174, "month": 0.0015360983102918587, "bxyuwz": 0.0007680491551459293, "hottest": 0.0007680491551459293, "mover": 0.0007680491551459293, "health": 0.0015360983102918587, "guid": 0.0007680491551459293, "drug": 0.002304147465437788, "sexual": 0.0007680491551459293, "well": 0.0007680491551459293, "paid": 0.0007680491551459293, "bait": 0.0007680491551459293, "excel": 0.0015360983102918587, "could": 0.0007680491551459293, "better": 0.0015360983102918587, "click": 0.0007680491551459293, "improv": 0.0007680491551459293, "wellb": 0.0007680491551459293, "today": 0.0015360983102918587, "ani": 0.0007680491551459293, "valiuim": 0.0007680491551459293, "vlcod": 0.0007680491551459293, "ntermin": 0.0007680491551459293, "som": 0.0007680491551459293, "mkxcyvozibdj": 0.0007680491551459293, "done": 0.0007680491551459293, "debt": 0.0007680491551459293, "give": 0.0015360983102918587, "smile": 0.0007680491551459293, "perfect": 0.0007680491551459293, "koi": 0.0007680491551459293, "italian": 0.0007680491551459293, "craft": 0.0007680491551459293, "rolex": 0.0015360983102918587, "onli": 0.002304147465437788, "buddi": 0.0007680491551459293, "wow": 0.0007680491551459293, "cum": 0.002304147465437788, "within": 0.0007680491551459293, "minut": 0.0007680491551459293, "internet": 0.0030721966205837174, "connect": 0.0007680491551459293, "beat": 0.0007680491551459293, "qualiti": 0.0038402457757296467, "boy": 0.0007680491551459293, "thing": 0.0007680491551459293, "special": 0.0015360983102918587, "promot": 0.0015360983102918587, "vega": 0.0007680491551459293, "vacat": 0.0007680491551459293, "lead": 0.0015360983102918587, "loren": 0.0007680491551459293, "amazon": 0.0007680491551459293, "met": 0.0007680491551459293, "somewher": 0.0007680491551459293, "int": 0.0007680491551459293, "igent": 0.0007680491551459293, "necessari": 0.0007680491551459293, "http": 0.0007680491551459293, "www": 0.0007680491551459293, "shackleton": 0.0007680491551459293, "net": 0.0007680491551459293, "bellow": 0.0007680491551459293, "reach": 0.0015360983102918587, "around": 0.0015360983102918587, "finger": 0.0007680491551459293, "dick": 0.0007680491551459293, "bumbum": 0.0007680491551459293, "nourish": 0.0007680491551459293, "spermatazoa": 0.0007680491551459293, "spq": 0.0007680491551459293, "igrd": 0.0007680491551459293, "look": 0.0038402457757296467, "prescripiton": 0.0015360983102918587, "drvg": 0.0007680491551459293, "list": 0.0007680491551459293, "teacher": 0.0007680491551459293, "media": 0.0007680491551459293, "librari": 0.0007680491551459293, "bookstor": 0.0007680491551459293, "church": 0.0007680491551459293, "healthcar": 0.0007680491551459293, "congrat": 0.0007680491551459293, "approv": 0.0007680491551459293, "val": 0.0015360983102918587, "home": 0.0030721966205837174, "heart": 0.0015360983102918587, "brand": 0.0007680491551459293, "utf": 0.0015360983102918587, "told": 0.0007680491551459293, "housewif": 0.0007680491551459293, "oversea": 0.0007680491551459293, "opportun": 0.0007680491551459293, "high": 0.002304147465437788, "kathi": 0.0007680491551459293, "clara": 0.0007680491551459293, "got": 0.0015360983102918587, "pill": 0.0007680491551459293, "suppli": 0.0007680491551459293, "dixi": 0.0007680491551459293, "sfqkwe": 0.0007680491551459293, "bum": 0.0007680491551459293, "flat": 0.0007680491551459293, "quiicker": 0.0007680491551459293, "responc": 0.0007680491551459293, "god": 0.0007680491551459293, "trust": 0.0007680491551459293, "access": 0.0007680491551459293, "wide": 0.0007680491551459293, "currenc": 0.0007680491551459293, "sdeu": 0.0007680491551459293, "depress": 0.0007680491551459293, "prozac": 0.0007680491551459293, "ocepatt": 0.0007680491551459293, "letter": 0.002304147465437788, "longer": 0.002304147465437788, "confirm": 0.0007680491551459293, "precept": 0.0007680491551459293, "vicodin": 0.0015360983102918587, "articulatori": 0.0007680491551459293, "agat": 0.0007680491551459293, "appoint": 0.0007680491551459293, "chang": 0.0007680491551459293, "neva": 0.0007680491551459293, "last": 0.0007680491551459293, "smart": 0.0007680491551459293, "technolog": 0.002304147465437788, "blake": 0.0007680491551459293, "ref": 0.002304147465437788, "reliabl": 0.0007680491551459293, "web": 0.0007680491551459293, "host": 0.0007680491551459293, "lift": 0.0007680491551459293, "support": 0.0007680491551459293, "bra": 0.0007680491551459293, "financi": 0.0007680491551459293, "plan": 0.0007680491551459293, "friend": 0.0015360983102918587, "hallo": 0.0007680491551459293, "mein": 0.0007680491551459293, "unbekannt": 0.0007680491551459293, "warez": 0.0007680491551459293, "becaus": 0.0007680491551459293, "vlaagrra": 0.0015360983102918587, "vlcodd": 0.0007680491551459293, "xanaa": 0.0015360983102918587, "codeln": 0.0007680491551459293, "allium": 0.0015360983102918587, "zoloft": 0.0007680491551459293, "somma": 0.0007680491551459293, "parent": 0.0007680491551459293, "hard": 0.0030721966205837174, "photo": 0.0007680491551459293, "deliveri": 0.0007680491551459293, "fail": 0.0007680491551459293, "messag": 0.0007680491551459293, "sender": 0.0007680491551459293, "legal": 0.0007680491551459293, "oper": 0.0007680491551459293, "third": 0.0007680491551459293, "prce": 0.0007680491551459293, "coddin": 0.0007680491551459293, "codeiln": 0.0007680491551459293, "stay": 0.0007680491551459293, "player": 0.0007680491551459293, "erect": 0.0015360983102918587, "loft": 0.0007680491551459293, "minor": 0.0007680491551459293, "leagu": 0.0007680491551459293, "largest": 0.0007680491551459293, "free": 0.0015360983102918587, "walk": 0.002304147465437788, "behind": 0.0007680491551459293, "ahead": 0.0007680491551459293, "follow": 0.0007680491551459293, "besid": 0.0007680491551459293, "either": 0.0007680491551459293, "leav": 0.0007680491551459293, "alon": 0.0007680491551459293, "zenegra": 0.0007680491551459293, "commerci": 0.0007680491551459293, "adroit": 0.0007680491551459293, "bacilli": 0.0007680491551459293, "decri": 0.0007680491551459293, "soak": 0.0007680491551459293, "deepen": 0.0007680491551459293, "acut": 0.0007680491551459293, "forbidden": 0.0007680491551459293, "swiss": 0.0007680491551459293, "visual": 0.0007680491551459293, "tadpol": 0.0007680491551459293, "prescr": 0.0007680491551459293, "iption": 0.0007680491551459293, "mite": 0.0007680491551459293, "offer": 0.0007680491551459293, "solar": 0.0007680491551459293, "keep": 0.0015360983102918587, "lot": 0.0007680491551459293, "latest": 0.0007680491551459293, "doubl": 0.0007680491551459293, "achiev": 0.0007680491551459293, "think": 0.0015360983102918587, "vlcodln": 0.0007680491551459293, "sale": 0.0007680491551459293, "prior": 0.0015360983102918587, "crip": 0.0007680491551459293, "tion": 0.0015360983102918587, "reinhold": 0.0007680491551459293, "certif": 0.0007680491551459293, "inflamm": 0.0007680491551459293, "muscl": 0.0007680491551459293, "joint": 0.0007680491551459293, "costco": 0.0007680491551459293, "gold": 0.0007680491551459293, "colleg": 0.0007680491551459293, "degre": 0.0015360983102918587, "everyday": 0.0007680491551459293, "duti": 0.0007680491551459293, "karl": 0.0007680491551459293, "oem": 0.0007680491551459293, "carri": 0.0015360983102918587, "medic": 0.0030721966205837174, "perfus": 0.0007680491551459293, "russel": 0.0007680491551459293, "authorit": 0.0007680491551459293, "sheee": 0.0007680491551459293, "wiiiiill": 0.0007680491551459293, "saay": 0.0007680491551459293, "loooooong": 0.0007680491551459293, "fast": 0.0015360983102918587, "track": 0.0007680491551459293, "relativist": 0.0007680491551459293, "abrog": 0.0007680491551459293, "tradit": 0.0007680491551459293, "tool": 0.0007680491551459293, "repli": 0.0007680491551459293, "mobil": 0.0007680491551459293, "phone": 0.0007680491551459293, "sincer": 0.0007680491551459293, "xanaax": 0.0007680491551459293, "tussioneex": 0.0007680491551459293, "clal": 0.0007680491551459293, "figur": 0.0007680491551459293, "stop": 0.0007680491551459293, "shop": 0.0007680491551459293, "understood": 0.0007680491551459293, "ruin": 0.0007680491551459293, "sex": 0.0007680491551459293, "life": 0.0007680491551459293, "celebr": 0.0007680491551459293, "janni": 0.0007680491551459293, "birthday": 0.0007680491551459293, "tomorrow": 0.0007680491551459293, "ignor": 0.0007680491551459293, "cia": 0.0007680491551459293, "check": 0.0007680491551459293, "signific": 0.0007680491551459293, "spirit": 0.0007680491551459293, "local": 0.0007680491551459293, "languag": 0.0007680491551459293, "avail": 0.0015360983102918587, "chriiistiiaaaan": 0.0007680491551459293, "phaaaarmaaci": 0.0007680491551459293, "dump": 0.0007680491551459293, "deafest": 0.0007680491551459293, "spywar": 0.0007680491551459293, "consum": 0.0007680491551459293, "alert": 0.0007680491551459293, "claim": 0.0007680491551459293, "prize": 0.0007680491551459293, "tri": 0.0007680491551459293, "adipren": 0.0007680491551459293, "problem": 0.0015360983102918587, "treat": 0.0015360983102918587, "worri": 0.0007680491551459293, "alway": 0.0007680491551459293, "readi": 0.0007680491551459293, "chlorin": 0.0007680491551459293, "pirouett": 0.0007680491551459293, "medicin": 0.0007680491551459293, "afford": 0.0015360983102918587, "pharmaceut": 0.0007680491551459293, "etc": 0.0007680491551459293, "deliv": 0.0015360983102918587, "immedi": 0.0007680491551459293, "via": 0.0007680491551459293, "levitr": 0.0007680491551459293, "prlce": 0.0007680491551459293, "softw": 0.0007680491551459293, "demand": 0.0007680491551459293, "outlet": 0.0007680491551459293, "anti": 0.0007680491551459293, "age": 0.0007680491551459293, "serum": 0.0007680491551459293, "edit": 0.0007680491551459293, "american": 0.0007680491551459293, "directori": 0.0007680491551459293, "cardiolog": 0.0007680491551459293, "radiolog": 0.0007680491551459293, "magazin": 0.0015360983102918587, "anaiysi": 0.0007680491551459293, "pick": 0.0007680491551459293, "sheet": 0.0007680491551459293, "cription": 0.0007680491551459293, "mesquit": 0.0007680491551459293, "loath": 0.0007680491551459293, "dear": 0.0007680491551459293, "made": 0.0015360983102918587, "student": 0.0007680491551459293, "ceviri": 0.0007680491551459293, "yazilimlari": 0.0007680491551459293, "maximum": 0.0007680491551459293, "endur": 0.0007680491551459293, "defin": 0.0007680491551459293, "secret": 0.0007680491551459293, "inferior": 0.0007680491551459293, "impresario": 0.0007680491551459293, "note": 0.0007680491551459293, "citibank": 0.0007680491551459293, "suspend": 0.0007680491551459293, "process": 0.0007680491551459293, "gsm": 0.0007680491551459293, "reader": 0.0007680491551459293, "storag": 0.0007680491551459293, "inexpens": 0.0007680491551459293, "solid": 0.0007680491551459293, "loan": 0.0007680491551459293, "simpl": 0.0007680491551459293, "care": 0.0007680491551459293, "christina": 0.0007680491551459293, "aguilera": 0.0007680491551459293, "staci": 0.0007680491551459293, "keibler": 0.0007680491551459293, "brittani": 0.0007680491551459293, "murphi": 0.0007680491551459293, "vogu": 0.0007680491551459293, "pro": 0.0007680491551459293, "forma": 0.0007680491551459293, "invoic": 0.0007680491551459293, "attach": 0.0007680491551459293, "vaudevil": 0.0007680491551459293, "basepl": 0.0007680491551459293, "acquit": 0.0007680491551459293, "microcap": 0.0007680491551459293, "pharm": 0.0007680491551459293, "zga": 0.0007680491551459293, "presc": 0.0007680491551459293, "rip": 0.0007680491551459293, "hous": 0.0007680491551459293, "door": 0.0007680491551459293, "swollen": 0.0007680491551459293, "ear": 0.0007680491551459293, "long": 0.0007680491551459293, "fun": 0.0007680491551459293, "solv": 0.0007680491551459293, "pavilion": 0.0007680491551459293, "crt": 0.0007680491551459293, "monitor": 0.0007680491551459293, "satellit": 0.0007680491551459293, "speaker": 0.0007680491551459293, "citizen": 0.0007680491551459293, "zmsx": 0.0007680491551459293, "link": 0.0007680491551459293, "airplu": 0.0007680491551459293, "wireless": 0.0007680491551459293, "router": 0.0007680491551459293, "communion": 0.0007680491551459293, "chimiqu": 0.0007680491551459293, "proposit": 0.0007680491551459293, "wait": 0.0007680491551459293, "hear": 0.0007680491551459293, "acct": 0.0007680491551459293, "nkiller": 0.0007680491551459293, "weiight": 0.0007680491551459293, "loss": 0.0007680491551459293, "docctor": 0.0007680491551459293, "press": 0.0007680491551459293, "releas": 0.0007680491551459293, "linux": 0.0007680491551459293, "kernel": 0.0015360983102918587, "vger": 0.0007680491551459293, "org": 0.0007680491551459293, "women": 0.0007680491551459293, "canada": 0.0007680491551459293, "mediccationn": 0.0007680491551459293, "prnoo": 0.0007680491551459293, "carootn": 0.0007680491551459293, "betta": 0.0007680491551459293, "independ": 0.0007680491551459293, "winner": 0.0007680491551459293, "profess": 0.0007680491551459293, "superstit": 0.0007680491551459293, "aliv": 0.0007680491551459293, "build": 0.0007680491551459293, "confus": 0.0007680491551459293, "sourc": 0.0007680491551459293, "gino": 0.0007680491551459293, "win": 0.0007680491551459293, "flex": 0.0007680491551459293, "cheapest": 0.0007680491551459293, "gogo": 0.0007680491551459293, "transfer": 0.0007680491551459293, "manag": 0.0007680491551459293, "vacanc": 0.0007680491551459293, "proven": 0.0007680491551459293, "nasa": 0.0007680491551459293, "part": 0.0007680491551459293, "remind": 0.0007680491551459293, "next": 0.0007680491551459293, "gangbust": 0.0007680491551459293, "growth": 0.0007680491551459293, "cosmet": 0.0007680491551459293, "dentist": 0.0007680491551459293, "hospit": 0.0007680491551459293, "nurs": 0.0007680491551459293, "wrap": 0.0007680491551459293, "yoou": 0.0007680491551459293, "regali": 0.0007680491551459293, "nomin": 0.0007680491551459293, "import": 0.0007680491551459293, "suntrust": 0.0007680491551459293, "bank": 0.0007680491551459293, "kenney": 0.0007680491551459293, "song": 0.0007680491551459293, "year": 0.0007680491551459293, "resolut": 0.0007680491551459293, "tape": 0.0007680491551459293, "intern": 0.0007680491551459293, "ascii": 0.0007680491551459293, "imagin": 0.0007680491551459293, "take": 0.0007680491551459293, "shower": 0.0007680491551459293, "penni": 0.0007680491551459293, "strong": 0.0007680491551459293, "breakout": 0.0007680491551459293, "yapex": 0.0007680491551459293, "iet": 0.0007680491551459293, "atch": 0.0007680491551459293}, "p_sub_ham": {"louis": 0.0013245033112582781, "kitchen": 0.0013245033112582781, "visit": 0.0026490066225165563, "monterrey": 0.0006622516556291391, "alp": 0.0006622516556291391, "present": 0.0026490066225165563, "analysi": 0.0033112582781456954, "orion": 0.0006622516556291391, "power": 0.006622516556291391, "acquisit": 0.0006622516556291391, "maintain": 0.0006622516556291391, "belowcons": 0.0006622516556291391, "turn": 0.0006622516556291391, "ask": 0.0006622516556291391, "noth": 0.0006622516556291391, "keyspan": 0.0006622516556291391, "parti": 0.0006622516556291391, "leverag": 0.0006622516556291391, "schedul": 0.00728476821192053, "crawler": 0.003973509933774834, "hourahead": 0.017218543046357615, "failur": 0.003973509933774834, "contract": 0.0026490066225165563, "henwood": 0.001986754966887417, "engag": 0.0006622516556291391, "account": 0.001986754966887417, "arrang": 0.0006622516556291391, "meter": 0.008609271523178808, "june": 0.004635761589403974, "walter": 0.0006622516556291391, "superior": 0.0006622516556291391, "april": 0.003973509933774834, "nom": 0.011258278145695364, "colleagu": 0.0006622516556291391, "weekli": 0.0026490066225165563, "deal": 0.007947019867549669, "report": 0.004635761589403974, "pleo": 0.0006622516556291391, "approv": 0.0033112582781456954, "review": 0.001986754966887417, "import": 0.0013245033112582781, "updat": 0.012582781456953643, "california": 0.005960264900662252, "legisl": 0.0013245033112582781, "central": 0.0013245033112582781, "implement": 0.0006622516556291391, "plan": 0.001986754966887417, "txu": 0.001986754966887417, "fuel": 0.001986754966887417, "nomin": 0.008609271523178808, "may": 0.003973509933774834, "cultur": 0.0006622516556291391, "committe": 0.003973509933774834, "next": 0.0013245033112582781, "step": 0.0006622516556291391, "enron": 0.02384105960264901, "mention": 0.0026490066225165563, "nation": 0.0013245033112582781, "forum": 0.0006622516556291391, "corpor": 0.001986754966887417, "financ": 0.004635761589403974, "spread": 0.0006622516556291391, "option": 0.0026490066225165563, "curv": 0.001986754966887417, "access": 0.003973509933774834, "request": 0.00728476821192053, "decemb": 0.0026490066225165563, "bridgeback": 0.0006622516556291391, "error": 0.0006622516556291391, "red": 0.0013245033112582781, "white": 0.0006622516556291391, "blue": 0.0006622516556291391, "hydro": 0.0006622516556291391, "interview": 0.005960264900662252, "southern": 0.0006622516556291391, "union": 0.0006622516556291391, "prod": 0.0006622516556291391, "austin": 0.0006622516556291391, "spot": 0.0026490066225165563, "sale": 0.0026490066225165563, "allianc": 0.0006622516556291391, "info": 0.0006622516556291391, "alert": 0.0013245033112582781, "ferc": 0.001986754966887417, "western": 0.001986754966887417, "market": 0.003973509933774834, "cinergi": 0.0006622516556291391, "follow": 0.0013245033112582781, "cultiv": 0.0006622516556291391, "mit": 0.0013245033112582781, "trade": 0.003973509933774834, "count": 0.0026490066225165563, "hpl": 0.01456953642384106, "actual": 0.009933774834437087, "august": 0.005298013245033113, "sud": 0.0006622516556291391, "gener": 0.0026490066225165563, "region": 0.0006622516556291391, "suppli": 0.0006622516556291391, "demandin": 0.0006622516556291391, "hey": 0.0006622516556291391, "play": 0.0006622516556291391, "soccer": 0.0013245033112582781, "tonight": 0.0006622516556291391, "rice": 0.0006622516556291391, "speaker": 0.0013245033112582781, "fall": 0.0013245033112582781, "spring": 0.0013245033112582781, "budget": 0.0006622516556291391, "oasi": 0.0006622516556291391, "post": 0.0013245033112582781, "custom": 0.0013245033112582781, "input": 0.0006622516556291391, "new": 0.007947019867549669, "look": 0.0013245033112582781, "term": 0.0013245033112582781, "paper": 0.0006622516556291391, "tax": 0.0006622516556291391, "assembl": 0.0006622516556291391, "bill": 0.0006622516556291391, "ticket": 0.001986754966887417, "firm": 0.0006622516556291391, "eol": 0.0033112582781456954, "gtc": 0.0013245033112582781, "panenergi": 0.001986754966887417, "march": 0.0026490066225165563, "product": 0.0033112582781456954, "meet": 0.009271523178807948, "contact": 0.0026490066225165563, "sam": 0.0006622516556291391, "audit": 0.0006622516556291391, "entex": 0.0006622516556291391, "transist": 0.0006622516556291391, "start": 0.01390728476821192, "date": 0.013245033112582781, "hour": 0.01390728476821192, "allegheni": 0.0006622516556291391, "press": 0.0006622516556291391, "releas": 0.0013245033112582781, "shut": 0.0006622516556291391, "lst": 0.0013245033112582781, "rev": 0.0006622516556291391, "mar": 0.0006622516556291391, "josey": 0.0006622516556291391, "ranch": 0.001986754966887417, "ngi": 0.0013245033112582781, "articl": 0.003973509933774834, "auction": 0.0006622516556291391, "thi": 0.0033112582781456954, "avail": 0.003973509933774834, "spreadsheet": 0.0013245033112582781, "welcom": 0.0006622516556291391, "aol": 0.0006622516556291391, "instant": 0.0006622516556291391, "messeng": 0.0006622516556291391, "coi": 0.0006622516556291391, "rate": 0.0006622516556291391, "introduc": 0.0006622516556291391, "iijourn": 0.0006622516556291391, "onlin": 0.0006622516556291391, "eastran": 0.001986754966887417, "chang": 0.005960264900662252, "effect": 0.001986754966887417, "imbal": 0.0006622516556291391, "garp": 0.0006622516556291391, "convent": 0.0006622516556291391, "stanford": 0.001986754966887417, "program": 0.001986754966887417, "var": 0.0026490066225165563, "enroncredit": 0.0006622516556291391, "com": 0.005298013245033113, "siam": 0.0006622516556291391, "workshop": 0.0013245033112582781, "enrononlin": 0.0006622516556291391, "case": 0.0006622516556291391, "studi": 0.0006622516556291391, "data": 0.001986754966887417, "septemb": 0.001986754966887417, "enw": 0.0013245033112582781, "promot": 0.0013245033112582781, "announc": 0.0013245033112582781, "cal": 0.0006622516556291391, "berkeley": 0.0006622516556291391, "calpin": 0.0026490066225165563, "daili": 0.0026490066225165563, "monthli": 0.0006622516556291391, "juli": 0.005298013245033113, "converg": 0.0006622516556291391, "research": 0.005960264900662252, "model": 0.003973509933774834, "johnson": 0.0006622516556291391, "jeff": 0.0013245033112582781, "stock": 0.0006622516556291391, "steve": 0.0006622516556291391, "mcauliff": 0.0006622516556291391, "bob": 0.0006622516556291391, "mid": 0.0013245033112582781, "year": 0.0013245033112582781, "feedback": 0.0006622516556291391, "deadlin": 0.0006622516556291391, "happen": 0.0006622516556291391, "nov": 0.0006622516556291391, "confirm": 0.001986754966887417, "order": 0.0033112582781456954, "revis": 0.0033112582781456954, "cover": 0.0013245033112582781, "memo": 0.0006622516556291391, "issuanc": 0.0006622516556291391, "dpr": 0.0006622516556291391, "ercot": 0.0006622516556291391, "symposium": 0.0013245033112582781, "januari": 0.0026490066225165563, "big": 0.0013245033112582781, "cowboy": 0.0006622516556291391, "gepl": 0.0006622516556291391, "februari": 0.005298013245033113, "trademark": 0.0006622516556291391, "newco": 0.0013245033112582781, "america": 0.0013245033112582781, "turbin": 0.0013245033112582781, "list": 0.0006622516556291391, "buyback": 0.0006622516556291391, "worksheet": 0.0006622516556291391, "southwest": 0.0006622516556291391, "divestitur": 0.0006622516556291391, "sign": 0.0013245033112582781, "trip": 0.0006622516556291391, "houston": 0.0033112582781456954, "estim": 0.001986754966887417, "tbg": 0.0006622516556291391, "swap": 0.0006622516556291391, "happi": 0.0013245033112582781, "thought": 0.0006622516556291391, "nyc": 0.0006622516556291391, "comparison": 0.0006622516556291391, "thank": 0.0006622516556291391, "use": 0.0006622516556291391, "regist": 0.0006622516556291391, "invit": 0.001986754966887417, "speak": 0.0006622516556291391, "infocast": 0.0006622516556291391, "upcom": 0.0006622516556291391, "price": 0.0013245033112582781, "brink": 0.0006622516556291391, "cera": 0.0013245033112582781, "confer": 0.004635761589403974, "last": 0.0013245033112582781, "detail": 0.0013245033112582781, "prior": 0.0006622516556291391, "month": 0.0013245033112582781, "adjust": 0.0006622516556291391, "west": 0.001986754966887417, "book": 0.0006622516556291391, "end": 0.0013245033112582781, "quarter": 0.0013245033112582781, "origin": 0.0026490066225165563, "number": 0.0006622516556291391, "org": 0.0013245033112582781, "chart": 0.001986754966887417, "epe": 0.0006622516556291391, "servic": 0.0013245033112582781, "fee": 0.0006622516556291391, "cross": 0.0006622516556291391, "net": 0.0006622516556291391, "entiti": 0.0006622516556291391, "san": 0.0006622516556291391, "jacinto": 0.0006622516556291391, "low": 0.0006622516556291391, "pressur": 0.0006622516556291391, "del": 0.0006622516556291391, "def": 0.0006622516556291391, "fyi": 0.0006622516556291391, "increas": 0.0013245033112582781, "volum": 0.0006622516556291391, "midcon": 0.001986754966887417, "remind": 0.0013245033112582781, "financi": 0.0026490066225165563, "oper": 0.0013245033112582781, "energi": 0.005298013245033113, "departur": 0.0006622516556291391, "project": 0.004635761589403974, "miracl": 0.0006622516556291391, "caiso": 0.0006622516556291391, "notic": 0.0013245033112582781, "emiss": 0.0006622516556291391, "cost": 0.0006622516556291391, "cluster": 0.0006622516556291391, "indian": 0.0006622516556291391, "driscol": 0.0013245033112582781, "interconnect": 0.0013245033112582781, "infrastructur": 0.0006622516556291391, "mark": 0.0006622516556291391, "taylor": 0.0006622516556291391, "organiz": 0.0013245033112582781, "tenaska": 0.0006622516556291391, "competit": 0.0006622516556291391, "terror": 0.0006622516556291391, "attack": 0.0006622516556291391, "jan": 0.001986754966887417, "feb": 0.0006622516556291391, "invoic": 0.0006622516556291391, "marketpoint": 0.0006622516556291391, "fund": 0.0006622516556291391, "flow": 0.001986754966887417, "target": 0.0006622516556291391, "limit": 0.0013245033112582781, "wash": 0.0006622516556291391, "week": 0.001986754966887417, "neon": 0.0013245033112582781, "sheet": 0.0006622516556291391, "meritocraci": 0.0013245033112582781, "manag": 0.003973509933774834, "sub": 0.0013245033112582781, "willow": 0.0006622516556291391, "pathstar": 0.0006622516556291391, "evalu": 0.0006622516556291391, "texmex": 0.0006622516556291391, "praca": 0.0013245033112582781, "dyplomowa": 0.0013245033112582781, "cuiaba": 0.0006622516556291391, "talon": 0.0006622516556291391, "train": 0.0006622516556291391, "need": 0.001986754966887417, "brad": 0.0006622516556291391, "romin": 0.0006622516556291391, "annual": 0.0013245033112582781, "complianc": 0.0006622516556291391, "salli": 0.0006622516556291391, "beck": 0.0006622516556291391, "group": 0.004635761589403974, "room": 0.0013245033112582781, "index": 0.0006622516556291391, "miscellan": 0.0006622516556291391, "item": 0.0006622516556291391, "manoj": 0.0006622516556291391, "gupta": 0.0006622516556291391, "enymex": 0.0006622516556291391, "ena": 0.0013245033112582781, "folk": 0.0006622516556291391, "asset": 0.0006622516556291391, "transfer": 0.0006622516556291391, "back": 0.0006622516556291391, "thoma": 0.0006622516556291391, "knudsen": 0.0006622516556291391, "club": 0.0006622516556291391, "fix": 0.0006622516556291391, "incom": 0.0006622516556291391, "cmu": 0.0006622516556291391, "student": 0.0006622516556291391, "mexico": 0.0013245033112582781, "slow": 0.0006622516556291391, "economi": 0.0006622516556291391, "affect": 0.0006622516556291391, "growth": 0.0006622516556291391, "exxon": 0.0013245033112582781, "bid": 0.0006622516556291391, "think": 0.0006622516556291391, "quick": 0.0006622516556291391, "convers": 0.0006622516556291391, "issu": 0.0026490066225165563, "well": 0.0006622516556291391, "head": 0.0006622516556291391, "greg": 0.0006622516556291391, "whalley": 0.0006622516556291391, "offic": 0.0013245033112582781, "locat": 0.0006622516556291391, "wheelabr": 0.0006622516556291391, "shasta": 0.0006622516556291391, "wednesday": 0.0006622516556291391, "miss": 0.0006622516556291391, "paso": 0.0006622516556291391, "ffvol": 0.0006622516556291391, "mathemat": 0.0013245033112582781, "transport": 0.0013245033112582781, "usag": 0.0013245033112582781, "marol": 0.0006622516556291391, "urg": 0.0006622516556291391, "securit": 0.0006622516556291391, "agreement": 0.0026490066225165563, "mtr": 0.0006622516556291391, "mokeen": 0.0006622516556291391, "later": 0.0006622516556291391, "equiti": 0.0006622516556291391, "invest": 0.0006622516556291391, "fair": 0.0006622516556291391, "valu": 0.0013245033112582781, "turkey": 0.0006622516556291391, "secret": 0.0006622516556291391, "reveal": 0.0006622516556291391, "wefa": 0.0006622516556291391, "luncheon": 0.0006622516556291391, "opm": 0.0006622516556291391, "survey": 0.0013245033112582781, "today": 0.0013245033112582781, "dinner": 0.0013245033112582781, "vinc": 0.001986754966887417, "kaminski": 0.001986754966887417, "submit": 0.001986754966887417, "rakesh": 0.0006622516556291391, "bharati": 0.0006622516556291391, "launch": 0.0006622516556291391, "netcoonlin": 0.0006622516556291391, "password": 0.0006622516556291391, "secur": 0.0006622516556291391, "efa": 0.0006622516556291391, "aiesec": 0.0006622516556291391, "polska": 0.0006622516556291391, "eurold": 0.0006622516556291391, "global": 0.0013245033112582781, "octob": 0.0013245033112582781, "owner": 0.0006622516556291391, "dec": 0.0006622516556291391, "shakeout": 0.0006622516556291391, "focu": 0.0013245033112582781, "result": 0.0006622516556291391, "independ": 0.0006622516556291391, "variabl": 0.0006622516556291391, "ene": 0.0006622516556291391, "regress": 0.0006622516556291391, "novemb": 0.0013245033112582781, "devon": 0.0006622516556291391, "pleas": 0.0006622516556291391, "call": 0.0006622516556291391, "inabl": 0.0006622516556291391, "tex": 0.0013245033112582781, "mex": 0.0013245033112582781, "statu": 0.0013245033112582781, "expatri": 0.0006622516556291391, "zone": 0.0006622516556291391, "cancelflight": 0.0006622516556291391, "stay": 0.0006622516556291391, "eel": 0.0006622516556291391, "director": 0.0013245033112582781, "abov": 0.0006622516556291391, "confidenti": 0.0006622516556291391, "impend": 0.0006622516556291391, "sharad": 0.0006622516556291391, "home": 0.001986754966887417, "page": 0.001986754966887417, "mockup": 0.0006622516556291391, "differ": 0.0006622516556291391, "color": 0.0006622516556291391, "mscf": 0.0006622516556291391, "seri": 0.0013245033112582781, "possibl": 0.0013245033112582781, "temporari": 0.0013245033112582781, "move": 0.0013245033112582781, "louisiana": 0.001986754966887417, "time": 0.0033112582781456954, "sunday": 0.0006622516556291391, "reschedul": 0.0006622516556291391, "usecas": 0.0006622516556291391, "enom": 0.0006622516556291391, "mtg": 0.0013245033112582781, "twenti": 0.0006622516556291391, "biggest": 0.0006622516556291391, "platt": 0.0006622516556291391, "trader": 0.0013245033112582781, "free": 0.0006622516556291391, "trial": 0.0006622516556291391, "valero": 0.0006622516556291391, "sanchez": 0.0006622516556291391, "worthen": 0.0006622516556291391, "ubsw": 0.0006622516556291391, "interg": 0.0006622516556291391, "team": 0.0013245033112582781, "clear": 0.0006622516556291391, "lake": 0.0006622516556291391, "conflict": 0.0006622516556291391, "aep": 0.0006622516556291391, "presidenti": 0.0006622516556291391, "permit": 0.0006622516556291391, "retreat": 0.0006622516556291391, "daren": 0.0006622516556291391, "highstar": 0.0013245033112582781, "letter": 0.001986754966887417, "credit": 0.0006622516556291391, "forc": 0.0006622516556291391, "majeur": 0.0006622516556291391, "situat": 0.0006622516556291391, "jen": 0.0006622516556291391, "plant": 0.0013245033112582781, "longview": 0.0006622516556291391, "dash": 0.0006622516556291391, "beep": 0.0006622516556291391, "normal": 0.0006622516556291391, "unsplit": 0.0006622516556291391, "prepay": 0.0006622516556291391, "fvor": 0.0006622516556291391, "inform": 0.0006622516556291391, "exploratori": 0.0006622516556291391, "class": 0.0006622516556291391, "excel": 0.0006622516556291391, "william": 0.0006622516556291391, "smith": 0.0006622516556291391, "thanksgiv": 0.0006622516556291391, "season": 0.0006622516556291391, "factor": 0.0006622516556291391, "fit": 0.0006622516556291391, "resum": 0.0013245033112582781, "forrest": 0.0006622516556291391, "cornhusk": 0.001986754966887417, "fortun": 0.0006622516556291391, "north": 0.0006622516556291391, "carolina": 0.0006622516556291391, "aig": 0.0006622516556291391, "purchas": 0.0013245033112582781, "broker": 0.0006622516556291391, "client": 0.0006622516556291391, "expens": 0.0006622516556291391, "congratul": 0.0006622516556291391, "urgent": 0.0013245033112582781, "commod": 0.0006622516556291391, "cob": 0.0013245033112582781, "pacif": 0.0013245033112582781, "disput": 0.0006622516556291391, "dealbench": 0.0006622516556291391, "apel": 0.0006622516556291391, "webi": 0.0006622516556291391, "propos": 0.0006622516556291391, "fort": 0.0013245033112582781, "pierc": 0.0013245033112582781, "fat": 0.0006622516556291391, "tail": 0.0006622516556291391, "socal": 0.0006622516556291391, "vol": 0.0013245033112582781, "univers": 0.0013245033112582781, "friday": 0.0006622516556291391, "dale": 0.0006622516556291391, "nesbitt": 0.0006622516556291391, "tue": 0.0006622516556291391, "strateg": 0.0006622516556291391, "societi": 0.0006622516556291391, "mba": 0.001986754966887417, "career": 0.0006622516556291391, "opportun": 0.0006622516556291391, "dave": 0.0006622516556291391, "gershenson": 0.0006622516556291391, "cynthia": 0.0006622516556291391, "franklin": 0.0006622516556291391, "orig": 0.0006622516556291391, "sevil": 0.0006622516556291391, "yamin": 0.0006622516556291391, "bank": 0.0006622516556291391, "canada": 0.0006622516556291391, "nbc": 0.0006622516556291391, "point": 0.0006622516556291391, "close": 0.0006622516556291391, "accommod": 0.0006622516556291391, "tetco": 0.0006622516556291391, "enerfin": 0.0006622516556291391, "toni": 0.0006622516556291391, "harri": 0.0006622516556291391, "mine": 0.0006622516556291391, "texa": 0.003973509933774834, "bogdan": 0.0013245033112582781, "szopa": 0.0013245033112582781, "job": 0.0006622516556291391, "get": 0.0013245033112582781, "togeth": 0.0013245033112582781, "come": 0.0013245033112582781, "tuesday": 0.0013245033112582781, "special": 0.0006622516556291391, "prayer": 0.0006622516556291391, "real": 0.0033112582781456954, "fwd": 0.0026490066225165563, "edycja": 0.0006622516556291391, "warszawa": 0.0006622516556291391, "meridian": 0.0006622516556291391, "phone": 0.0006622516556291391, "kate": 0.0006622516556291391, "syme": 0.0006622516556291391, "sitara": 0.0006622516556291391, "due": 0.0013245033112582781, "consent": 0.0006622516556291391, "subject": 0.0006622516556291391, "visibl": 0.0006622516556291391, "avoid": 0.0006622516556291391, "overtim": 0.0006622516556291391, "aug": 0.0006622516556291391, "rene": 0.0006622516556291391, "ledi": 0.0006622516556291391, "fifth": 0.0006622516556291391, "floor": 0.0006622516556291391, "puc": 0.0013245033112582781, "vote": 0.0006622516556291391, "suspend": 0.0006622516556291391, "direct": 0.0006622516556291391, "netco": 0.0013245033112582781, "jake": 0.0006622516556291391, "arnold": 0.0006622516556291391, "adam": 0.0006622516556291391, "prc": 0.001986754966887417, "recent": 0.0013245033112582781, "hardwar": 0.0013245033112582781, "repair": 0.0013245033112582781, "second": 0.0006622516556291391, "draft": 0.0006622516556291391, "organis": 0.0006622516556291391, "annouc": 0.0006622516556291391, "agenda": 0.001986754966887417, "recap": 0.0006622516556291391, "ibuyit": 0.0006622516556291391, "activ": 0.0013245033112582781, "messag": 0.0006622516556291391, "anjam": 0.0006622516556291391, "ahmad": 0.0006622516556291391, "first": 0.0006622516556291391, "hello": 0.0006622516556291391, "good": 0.0006622516556291391, "morn": 0.0006622516556291391, "mathwork": 0.0006622516556291391, "mgmt": 0.0006622516556291391, "gtv": 0.001986754966887417, "file": 0.0006622516556291391, "valid": 0.0006622516556291391, "carr": 0.0006622516556291391, "futur": 0.0006622516556291391, "vmi": 0.0006622516556291391, "thursday": 0.0006622516556291391, "latest": 0.0013245033112582781, "flexibl": 0.0006622516556291391, "viewer": 0.0006622516556291391, "incept": 0.0013245033112582781, "document": 0.0013245033112582781, "applic": 0.0006622516556291391, "escal": 0.0006622516556291391, "gmm": 0.0006622516556291391, "oct": 0.0006622516556291391, "dilig": 0.0006622516556291391, "london": 0.0006622516556291391, "york": 0.0006622516556291391, "hunt": 0.0006622516556291391, "petroleum": 0.0006622516556291391, "log": 0.0006622516556291391, "alloc": 0.001986754966887417, "industri": 0.0006622516556291391, "festiv": 0.0006622516556291391, "cdnow": 0.0006622516556291391, "frontera": 0.0006622516556291391, "doc": 0.0006622516556291391, "day": 0.0006622516556291391, "video": 0.0006622516556291391, "rto": 0.0006622516556291391, "summari": 0.0013245033112582781, "congest": 0.0006622516556291391, "panel": 0.0006622516556291391, "support": 0.0013245033112582781, "statist": 0.0006622516556291391, "www": 0.001986754966887417, "ubsenergi": 0.0006622516556291391, "ubswenergi": 0.0006622516556291391, "ppi": 0.0006622516556291391, "smooth": 0.0006622516556291391, "moodi": 0.0006622516556291391, "upgrad": 0.0006622516556291391, "tanya": 0.0006622516556291391, "vacat": 0.0006622516556291391, "supervisor": 0.0006622516556291391, "risk": 0.0006622516556291391, "solut": 0.0006622516556291391, "http": 0.0006622516556291391, "marshweb": 0.0006622516556291391, "sap": 0.0006622516556291391, "telephon": 0.0006622516556291391, "storag": 0.0006622516556291391, "robert": 0.0006622516556291391, "schenck": 0.0006622516556291391, "resourc": 0.0006622516556291391, "marathon": 0.0006622516556291391, "oil": 0.0006622516556291391, "compani": 0.0006622516556291391, "nacogodoch": 0.0006622516556291391, "action": 0.0006622516556291391, "requir": 0.0006622516556291391, "attend": 0.0006622516556291391, "staff": 0.0006622516556291391, "slide": 0.0006622516556291391, "engin": 0.0006622516556291391, "pro": 0.0006622516556291391, "seminar": 0.0006622516556291391, "fma": 0.0006622516556291391, "european": 0.0006622516556291391, "breckenridg": 0.0006622516556291391, "offsit": 0.0006622516556291391, "pastoria": 0.0006622516556291391, "exec": 0.0006622516556291391, "crosstex": 0.0006622516556291391, "iri": 0.0006622516556291391, "mack": 0.0006622516556291391, "phd": 0.0006622516556291391, 